<?php get_header(); ?>

<main>
  <section id="disclaimer" class="normal-section common-content">
    <div class="section-title-area no-follow">
      <h1 class="section-title">
        <span class="section-title-en">DISCLAIMERS</span>
        <img src="/co-mit_renew_201910/img/icon_note.png">
        <span class="section-title-ja">免責事項について</span>
      </h1>
    </div>
  </section>
  <div class="common-content bg-gray">
    <div class="inner">
      <section class="disclaimer-box">
        <h2 class="desclaimer-title">免責事項</h2>
        <p>CO-MITの情報サービス（以下本サービスという）のご利用にあたりましては、利用者ご自身の責任において行っていただくようお願いいたします。</p>
        <p>本サービスの掲載内容施設に関する情報は、掲載施設側から提供された情報を元に掲載しており、掲載時にその内容について十分確認し、情報の正確性、最新性、合法性、道徳性、適切性等について、万全を期してはおりますが、掲載後に施設側での施設の更新、運用ルールや料金の改定などもあり、その掲載内容については、一切の保証をいたしません。</p>
        <p>掲載施設に関する情報は、必ずご自身の責任に基づいて施設に対して直接ご確認いただきますようお願いいたします。</p>
        <p>本サービスは、万全の態勢で運営しておりますが、 本サービスのご利用にあたって検出された欠陥、 およびそれが原因で発生した損失や損害について、当社では一切責任を負いません。</p>
        <p>当社は、本サービスを当社の判断により事前の連絡なしに中断する場合があります。サービスの中断に関して、当社は、利用者および第三者に対して責任を負いません。</p>
        <p>当社は、本サービスの利用、または利用ができないことによって引き起こされたいかなる損害についても、一切責任を負いません。</p>
        <p>本サイト上のテキストや画像、動画などの全ての情報は、著作権法によって保護されています。これらの情報は当社またはそれぞれの著作権者に帰属しています。
          <br>これらの情報は当社または著作権者の承諾なくして、変更したり無断で使用したりすることはできません。
        </p>
      </section>
      <section class="disclaimer-box">
        <h2 class="desclaimer-title">Cookie及びIPアドレスについて</h2>
        <p>利用者は、弊社が以下各号の目的のために、Cookie及びIPアドレスを利用することを承諾するものとします。</p>
        <p>(1)利用者の利便性のため
          <br>(2)利用者に関する情報を収集し、より良いサービスを企画、提供するため
        </p>
        <p>Cookieとはウェブ・サーバからユーザのブラウザに送られ、記録保持の目的のため、コンピュータのハード・ドライブに格納される少量のデータを指します。当社のCookieは、サービス利用時のユーザを一意に特定するため、Cookieファイルにこちらで割り振ったユーザIDを書き込んでいます。当サイトは、会員のブラウザが開かれている間のみ、ユーザを特定するためにCookieを使用します。当サイトは、Cookie内にユーザID以外の情報を格納せず、会員がそのブラウザを閉じればCookieは消滅します。なお、Cookieは、お客様の個人情報を収集するものではありません。</p>
      </section>
      <section class="disclaimer-box">
        <h2 class="desclaimer-title">リンクに関する考え方</h2>
        <p>本サイトへのリンク設定については当社の許諾が必要です。リンクを希望される場合は、かならず当社までお問い合わせください。 但し、以下のようなサイトからのリンク設定は許諾できません。</p>
        <ul>
          <li>当社を含めた法人及び、個人、団体等を誹謗、中傷するサイト</li>
          <li>当サイトを２次利用するサイト（その情報を営利目的で公開するなど）</li>
          <li>一般的な道徳および社会通念に反するサイト</li>
          <li>当社が不適格だと判断したサイト</li>
        </ul>
        <p>当社の許諾なしにリンクされた場合は、当社の業務を阻害するものと判断し、損害賠償等の措置を取らせていただく場合があります。リンクを行った責任者は当社からの通達に速やかに対応し、リンクを解除していただきます。</p>
      </section>
    </div>
  </div>
</main>

<?php get_footer(); ?>