<?php get_header(); ?>

<main>
  <section class="normal-section common-content" id="agreement">
    <div class="section-title-area no-follow">
      <h2 class="section-title">
        <span class="section-title-en">AGREEMENTS</span>
        <img src="/co-mit_renew_201910/img/icon_note.png">
        <span class="section-title-ja">利用規約</span>
      </h2>
    </div>
  </section>
  <div class="common-content bg-gray">
    <div class="inner">
      <section class="agreement-box">
        <h3 class="desclaimer-title">CO-MIT利用規約</h3>
        <p>サービスをご利用のみなさまへ</p>
        <p>CO-MIT利用規約は、宿泊・研修施設検索サイト「CO-MIT」をご利用いただくためのガイドラインおよび利用条件を記載しています。
          <br>CO-MITをご利用される場合にあらかじめご一読いただき、内容をご理解の上、ご利用ください。
        </p>
        <p>１．CO-MITは、宿泊・研修施設の利用を検討されている皆様に施設情報を提供するサイトであり、CO-MITから直接予約ができるわけではありません。掲載している連絡先に直接連絡していただき、空室状況などをご確認の上予約してください。</p>
        <p>２．お問い合わせメールをご送信いただいた場合は、5日以内に確認メールをお送りします。万一確認メールが届かない場合は、メールアドレス等に誤りがあることも考えられますので、返信先のメールアドレスをご確認の上、もう一度、お問い合わせメールをご送信ください。</p>
        <p>３．CO-MITのご利用に関連して、ご利用者に何らかの損害が発生しました場合でも、一切の責任を負いません。</p>
        <p>４．CO-MITはネットワーク障害その他の障害発生によりサイトをご利用いただけないことがあります。</p>
        <p>５．CO-MITは、ご利用者の利便性向上のため、必要に応じて掲載内容、サービス内容を変更することがあります。</p>
        <p>６．CO-MITのご利用に際して、虚偽の内容を提示する行為や、CO-MITを営利目的で利用すること、また、CO-MITの運営を妨げる行為は固く禁止します。</p>
        <p>●以下の団体及び関係者はCO-MITを利用することができません。</p>
        <p>①反社会的勢力（暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロまたは特殊知能暴力集団等、その他これらに準ずる者をいいます）及びその関係者<br>
          ② 宗教団体、思想団体、政治団体またはこれに類する集会等<br>
          ③ その他、公序良俗に反するとCO-MIT運営事務局が判断した団体等</p>

        <p>●CO-MIT運営事務局が前項各号に定める者の本サービス利用を検知した場合は、事前に通告することなく当該利用者の本サービス利用を停止し、または本サービスの申込を無効とする等の措置を講じることができるものとします。<br>これにより当該利用者に何らの不利益または損害が生じたとしても、CO-MIT運営事務局並びに運営会社は一切の責任を負わないものとします。</p>
      </section>
    </div>
  </div>
</main>

<?php get_footer(); ?>